[
  "obsidian-icon-folder",
  "highlightr-plugin",
  "obsidian-minimal-settings",
  "homepage",
  "obsidian-reading-time",
  "remember-cursor-position",
  "obsidian-smart-typography",
  "file-explorer-note-count",
  "url-into-selection",
  "reveal-active-file-button",
  "recent-files-obsidian",
  "obsidian-kanban",
  "obsidian-banners",
  "obsidian-image-gallery",
  "emoji-shortcodes",
  "simple-embeds",
  "obsidian-plugin-groups",
  "buttons",
  "obsidian-columns",
  "callout-manager",
  "dataview",
  "obsidian-sortable",
  "obsidian-sample-plugin",
  "templater-obsidian",
  "obsidian-style-settings",
  "obsidian-excalidraw-plugin",
  "cmdr",
  "better-word-count",
  "obsidian-custom-frames",
  "obsidian-languagetool-plugin",
  "home-tab",
  "obsidian-meta-bind-plugin"
]